{
  "thumbnailUrl": "https://img.classistatic.de/api/v1/mo-prod/images/d2/d2a455d3-5011-4539-9bf1-87d20b648b56?rule=mo-1024w",
  "url": "https://suchen.mobile.de/fahrzeuge/details.html?id=423877446",
  "mileage": "29.200 km",
  "location": "Hilter",
  "country": "DE",
  "year": 2021,
  "title": "Ford Explorer Platinum Plug-in-Hybrid 4x4",
  "description": "",
  "fullDescription": "<b>Sonderausstattung:</b><br>Lackierung Lucid-Rot Metallic<br><br><b>Weitere Ausstattung:</b><br>3.Sitzreihe, Einzelsitze elektr. klappbar (2 Sitzplätze), Adaptive Geschwindigkeits-Regelanlage mit Stop&amp;Go-Funktion, Aktive Geräuschkompensation, Anhängerkupplung Vorbereitung, Antischlupfregelung (ASR), Audio-Navigationssystem Ford mit AppLink, Außenspiegel andersfarbig lackiert / Kontrastfarbe, Außenspiegel elektr. verstell- und heizbar, mit Memory, Brillenfach in Dachhimmel / Dachkonsole integriert, Dachreling verchromt, Einstiegschienen mit Modell-Schriftzug, Elektr. Bremskraftverteilung (EBD), Elektromotor 74 kW (Hybridantrieb), Fahrassistenz-System: aktiver Park-Assistent Plus, Ein- und Auspark-Funktion und teilautomatisierter Fahrzeugführung, Fahrassistenz-System: Ausweich-Assistent (Evasive Steer Assistance, ESA), Fahrassistenz-System: Bergabfahr-Assistent, Fahrassistenz-System: Berganfahr-Assistent (Hill-Holder), Fahrassistenz-System: Notbrems-Assistent, Fahrassistenz-System: Post-Collision-System, Fahrassistenz-System: Pre-Collision-System, Fensterheber elektrisch vorn + hinten, FordPass Connect inkl. eCall, Frontkamera mit Split View, Fußmatten Velours mit Ziernähte, Gepäckraumabdeckung / Rollo, Getriebe Automatik - Typ: 10R80 (10-Stufen), Heckleuchten LED, Heckspoiler Wagenfarbe, Induktionsladeschale für mobile Endgeräte, Innenausstattung: Leder / Holz, Innenspiegel mit Abblendautomatik, Intelligent Protection System (IPS), Intelligenter Geschwindigkeits-Begrenzer, Isofix-Aufnahmen für Kindersitz, Karosserie: 5-türig, Klimaautomatik 2-Zonen, Kofferraumdeckel / Heckklappe elektr. betätigt (Öffnung, sensorgesteuert), Kombiinstrument Digitalanzeige 12,3 Zoll, Lenkrad (Holz/Leder), Lenkrad heizbar, Lenkrad mit Schaltwippen, Lenksäule (Lenkrad) elektr. höhen-/längsverstellbar mit Memory, LM-Felgen, Motor 3,0 Ltr. - 267 kW EcoBoost Hybrid, My Key (2. Fahrzeugschlüssel programmierbar), Nebelscheinwerfer LED, Panorama-Schiebedach elektr. mit Solar-Reflect, Parkbremse elektrisch mit Auto-Hold-Funktion, Parkpilotsystem vorn und hinten, Radstand 3025 mm, Reifendruck-Kontrollsystem, Reserverad als Notrad, Rückfahrkamera mit Split View, Schadstoffarm nach Abgasnorm Euro 6d-TEMP, Scheinwerfer LED, Scheinwerfer-Assistent mit Tag-/Nachtsensor, Sitz vorn links elektr. verstellbar (10-fach, mit Memory), Sitz vorn rechts elektr. verstellbar (8-fach), Sitzausstattung: 7-Sitzer, Sitzbezug / Polsterung: Leder Premium, Sitze vorn klimatisiert, Sound-System Bang &amp; Olufsen Play, Sport-Fahrwerk, Sportsitze vorn, Start/Stop-Anlage, Steckdose (12V-Anschluß) im Koffer-/Laderaum, Steckdose 230V, Türverkleidung Leder, Verglasung hinten abgedunkelt (Privacy Glass), Wankneigungskontrolle (Roll Stability Control, RSC)<br><br><ul><li>Direkt vom Ford-Vertragshändler mit Garantie.</li><li>Sie erhalten bei uns werkstattgeprüfte - aufbereitete Fahrzeuge die eine intensive Qualitätskontrolle durchlaufen haben.</li><li>Finanzierung/Leasing und Inzahlungnahme Ihres &quot;Alten&quot; zum fairen Preis. Rufen Sie uns an und nennen Sie uns Ihren individuellen Finanzierungswunsch. Wir beraten Sie gerne.</li><li>Da trotz bestehender Kontrolle eine Abweichung des Fahrzeugs von obenstehender Beschreibung nicht ausgeschlossen werden kann, weisen wir darauf hin, dass die Fahrzeugbeschreibung lediglich der allgemeinen Identifizierung des Fahrzeuges dient und keine Gewährleistung im kaufrechtlichen Sinne darstellt. Ausschlaggebend sind einzig und allein die Vereinbarungen in der Auftragsbestätigung oder im Kaufvertrag. Den genauen Ausstattungsumfang erhalten sie von unserem Verkaufspersonal.</li><li>Eine Fahrzeug-Anlieferung im gesamten Bundesgebiet ist zum Festpreis möglich.</li><li>Unsere Außenausstellung ist auch an Sonn- und Feiertagen rund um die Uhr geöffnet.</li><li>Am Fahrzeug sind keine sicherheitsrelevanten Mängel bekannt.</li><li><b>Achtung! </b>Änderungen und Zwischenverkauf ausdrücklich vorbehalten.</li></ul>",
  "price": "48890",
  "currency": "EUR",
  "date": "",
  "id": 423877446,
  "imgUrls": [
    "https://img.classistatic.de/api/v1/mo-prod/images/d2/d2a455d3-5011-4539-9bf1-87d20b648b56?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/d1/d1313e77-3ced-4d1b-93bd-8117b0e17725?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/aa/aab1dc1f-550d-43c4-ba2b-09c0be561808?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/72/7214b997-f517-44a3-80f5-f220cfd220f7?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/1a/1ae7e88b-2a36-45b9-b163-1412b7df41ea?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/07/07750400-a27f-4b22-ae29-27ba100beda3?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/e3/e322a6c5-76b8-454c-bfa0-ead7a9e53ca3?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/0f/0ffd7c2d-ec0a-49ca-acf1-4c0edf3aed88?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/d8/d8ed8c38-a7ae-4d02-984c-4ea0799bd43a?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/be/bea57033-24c4-40de-9ad1-70d65e13113c?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/85/85168442-05d4-462f-a7dd-178243205a3c?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/2c/2c79bda5-495d-4eed-a646-e9807d7d1e94?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/a0/a0f7894d-8857-46a4-b124-feb216f13869?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/60/60d24d2f-66b4-491e-ab31-e1275fc35eac?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/56/56076c8a-854d-4daa-9208-740d493cecce?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/69/69226f43-5ca8-4cef-b000-ea4ca825ff50?rule=mo-1600"
  ]
}