{
  "thumbnailUrl": "https://ireland.apollo.olxcdn.com/v1/files/eyJmbiI6ImlzbzNqdGZvamZhajEtT1RPTU9UT1BMIn0.KdvOzISGhaQR7D3x1semqxE3m4PSI50ShJ7mXNVTsTE/image;s=320x240",
  "url": "https://www.otomoto.pl/osobowe/oferta/ford-explorer-3-0-v6-457km-salon-polska-stan-idealny-serwis-aso-gwarancja-ID6H884e.html",
  "mileage": "45 977 km",
  "location": "Ełk (Warmińsko-mazurskie)",
  "year": 2021,
  "title": "Ford Explorer 3.0 EcoBoost PHEV 4WD Platinum",
  "description": "",
  "fullDescription": "<p>Szanowni Państwo , prosimy o kontakt telefoniczny (rozmowa,sms,WhatsApp). Nie odpisujemy na wiadomości wysłane przez portal.</p><p><br></p><p>SALON AUTO WIM POLECA : Nowy Ford Explorer 4x4 6-generacji został wyposażony w zaawansowany hybrydowy układ napędowy Typu Plug-in współpracujący z 3-litrowym silnikiem EcoBoost V6 z turbodoładowaniem, zapewniając 457 KM mocy oraz 826 Nm maksymalnego momentu obrotowego. Napęd przenoszony jest za pomocą 10-biegowej automatycznej przekładni, a ładowana z gniazdka bateria umożliwia przejechanie w trybie elektrycznym do ok. 50 kilometrów. Bardzo bogata wersja wyposażeniowa PLATINUM ze szklanym dachem oraz napędem 4x4, 7-osobowa. Auto kupione w polskim salonie i do dnia dzisiejszego użytkowane prywatnie przez 1 właściciela, przejechane bezwypadkowo zaledwie 46 tyś km, przebieg w pełni udokumentowany.Na fabrycznej gwarancji producenta do sierpnia 2026r. Stan pojazdu doskonały.Posiadamy pełną dokumentację przebiegu oraz pochodzenia . Serdecznie zapraszamy do zakupu .</p><p><br></p><p>AUTO WIM to dealer, który z pełną odpowiedzialnością oferuje Państwu auta wolne od wad prawnych, auta każdorazowo poddane surowej ocenie technicznej przez Naszych specjalistów.<br>Nie będąc obojętnym na sygnały płynące z Rynku, ale przede wszystkim w trosce o dobre zabezpieczenie interesów Naszych Klientów, stworzyliśmy w strukturach naszej firmy dział odkupu samochodów oraz dział finansowy oferujący dwie klasyczne formy finansowania: kredyt oraz leasing. Klienci, którzy decydują się na pozostawienie swojego dotychczasowego samochodu w tzw. “rozliczeniu” mają możliwość w sposób bezpośredni sprawdzić kompetencje Naszych ekspertów.<br>Na zakupione samochody udzielamy gwarancji technicznej, szczegóły w salonie.<br>Oferowane kredyty to kredyt klasyczny-ratalny,kredyt: 50/50 ; 3x33 ; 4x25 ; 5x20<br><br>W celu obejrzenia oraz odbycia jazdy próbnej prosimy o wcześniejszy kontakt telefoniczny.<br><br>Więcej szczegółów uzyskają Państwo pod numerem tel:<br><br>ARTUR -<span id=\"hiddenPhoneNumber\" phoneNumber=\"s7hXX400nmd+Sq8qBh2aPpbJ94esXhDil6Vx.1.2E3MPAzgZtmUxw+/dMhNhw==\"></span><br><br>WOJTEK- <span id=\"hiddenPhoneNumber\" phoneNumber=\"2Xq8jtbAZ12nXnFgLz+f/N17lbJfc68bnKWD.1.woWOzRJQ9CF4VUemPCl8+g==\"></span><br><br><br>Zapraszamy do zakupu.<br><br>Niniejsze ogłoszenie jest wyłącznie informacją handlową i nie stanowi oferty w myśl art. 66, § 1. Kodeksu Cywilnego.<br>Sprzedający nie odpowiada za ewentualne błędy lub nieaktualność ogłoszenia.<br>ZAPIS TEN ZOSTAŁ ZAWARTY ZE WZGLĘDU NA MOŻLIWOŚĆ DROBNYCH, LUDZKICH POMYŁEK. JEŻELI ZAUWAŻYSZ NIEŚCISŁOŚĆ – NAPISZ DO NAS, A NIEZWŁOCZNIE JĄ WYJAŚNIMY.</p>",
  "price": "189900",
  "date": "11 lutego 2025 15:40",
  "id": "6134117078",
  "imgUrls": [
    "https://ireland.apollo.olxcdn.com/v1/files/eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJmbiI6ImlzbzNqdGZvamZhajEtT1RPTU9UT1BMIiwidyI6W3siZm4iOiJ3ZzRnbnFwNnkxZi1PVE9NT1RPUEwiLCJzIjoiMTYiLCJhIjoiMCIsInAiOiIxMCwtMTAifV19.0sq7v27HTtd1Zye68VK5T1rxMSQH2RwrV_s3q_kot_o/image"
  ]
}