{
  "thumbnailUrl": "https://img.classistatic.de/api/v1/mo-prod/images/ed/eda039ba-c6fd-470e-857d-a61aa96ab0c8?rule=mo-1024w",
  "url": "https://suchen.mobile.de/fahrzeuge/details.html?id=446334554",
  "mileage": "59.985 km",
  "location": "Rostock",
  "country": "DE",
  "year": 2020,
  "title": "Ford Explorer ST-Line Plug-in-Hybrid 4x4 HR Federn",
  "description": "",
  "fullDescription": "<b>Die Beratungszeiten sind Montag, Mittwoch und Freitag von 9 bis 18 Uhr sowie Dienstag und Donnerstag von 8 bis 16 Uhr.<br>Um Wartezeiten zu verhindern bitten wir Sie um vorherige Terminvereinbarungen, auch außerhalb der angegebenen Beratungszeiten möglich. Sie erreichen Ihren Ansprechpartner Alexander Pagel unter 01634050344.<br><br>Ebenfalls beraten wir Sie gern telefonisch oder Online im Videochat über Facetime oder Whatsapp. </b><br><br><b>Extras:</b><br>Spurplatten, Federn von H&amp;R, schwarze Embleme<br><br><b>Weitere Ausstattung:</b><br>3.Sitzreihe, Einzelsitze elektr. klappbar (2 Sitzplätze), Adaptive Geschwindigkeits-Regelanlage mit Stop&amp;Go-Funktion, Aktive Geräuschkompensation, Anhängerkupplung Vorbereitung, Antischlupfregelung (ASR), Audio-Navigationssystem Ford mit AppLink, Außenspiegel andersfarbig lackiert / Kontrastfarbe, Außenspiegel elektr. verstell- und heizbar, mit Memory, Brillenfach in Dachhimmel / Dachkonsole integriert, Dachreling schwarz, Einstiegschienen mit Modell-Schriftzug, Elektr. Bremskraftverteilung (EBD), Elektromotor 74 kW (Hybridantrieb), Fahrassistenz-System: aktiver Park-Assistent Plus, Ein- und Auspark-Funktion und teilautomatisierter Fahrzeugführung, Fahrassistenz-System: Ausweich-Assistent (Evasive Steer Assistance, ESA), Fahrassistenz-System: Bergabfahr-Assistent, Fahrassistenz-System: Berganfahr-Assistent (Hill-Holder), Fahrassistenz-System: Notbrems-Assistent, Fahrassistenz-System: Post-Collision-System, Fahrassistenz-System: Pre-Collision-System, Fensterheber elektrisch vorn + hinten, FordPass Connect inkl. eCall, Frontkamera mit Split View, Fußmatten Velours mit Ziernähte, Gepäckraumabdeckung / Rollo, Getriebe Automatik - Typ: 10R80 (10-Stufen), Heckleuchten LED, Heckspoiler Wagenfarbe, Induktionsladeschale für mobile Endgeräte, Innenausstattung: Carbon-Dekor, Innenspiegel mit Abblendautomatik, Intelligent Protection System (IPS), Intelligenter Geschwindigkeits-Begrenzer, Isofix-Aufnahmen für Kindersitz, Karosserie: 5-türig, Klimaautomatik 2-Zonen, Kofferraumdeckel / Heckklappe elektr. betätigt (Öffnung, sensorgesteuert), Kombiinstrument Digitalanzeige 12,3 Zoll, Lackierung Liquid-Weiß, Lenkrad (Sport/Leder, ST), Lenkrad heizbar, Lenkrad mit Schaltwippen, Lenksäule (Lenkrad) elektr. höhen-/längsverstellbar mit Memory, LM-Felgen, Motor 3,0 Ltr. - 267 kW EcoBoost Hybrid, My Key (2. Fahrzeugschlüssel programmierbar), Nebelscheinwerfer LED, Panorama-Schiebedach elektr. mit Solar-Reflect, Parkbremse elektrisch mit Auto-Hold-Funktion, Parkpilotsystem vorn und hinten, Radstand 3025 mm, Reifendruck-Kontrollsystem, Reserverad als Notrad, Rückfahrkamera mit Split View, Schadstoffarm nach Abgasnorm Euro 6d-TEMP, Scheinwerfer LED, Scheinwerfer-Assistent mit Tag-/Nachtsensor, Sitz vorn links elektr. verstellbar (10-fach, mit Memory), Sitz vorn rechts elektr. verstellbar (8-fach), Sitzausstattung: 7-Sitzer, Sitzbezug / Polsterung: Leder Premium, Sitze vorn klimatisiert, Sound-System Bang &amp; Olufsen Play, Sport-Fahrwerk, Sportsitze vorn, Start/Stop-Anlage, Steckdose (12V-Anschluß) im Koffer-/Laderaum, Steckdose 230V, Türverkleidung Leder, Verglasung hinten abgedunkelt (Privacy Glass), Wankneigungskontrolle (Roll Stability Control, RSC) <b> </b><br><br><b>Inkl. HU/AU neu und 12 Monate AZS-Premium-Gebrauchtwagengarantie</b> ∗ Anhängerzugvorrichtung abnehmbar oder starr gegen Aufpreis auf Wunsch<br><b>&quot;Bester Autohändler + beste Werkstatt Deutschlands 2016 + 2017 + 2018 + 2019 + 2020 + 2021 + 2022 + 2023 + 2024&quot; in Rostock, verliehen von Auto Bild</b><br><br>Wir bieten Ihnen: Gepflegte Jahreswagen, Attraktive Dienst- und Geschäftswagen, preisinteressante Flottenfahrzeuge. , Nicht fündig geworden ??? Nicht die passende Ausstattung ??? Wir suchen Ihnen Ihr Wunschmodell gerne aus unserer Datenbank. Wir freuen uns auf Ihre Anfrage oder Ihren Anruf. Weitere Informationen erhalten Sie auf unseren Internetseiten !, Gegen Mehrpreis stellen wir Ihnen das bestellte Fahrzeug gerne auch bundesweit zu !<br><br>Sie erreichen uns nach Feierabend, Sonn- und Feiertags unter der Telefonnummer 0163-4050344.<br><br>Weiteres: Irrtümer und Änderungen vorbehalten",
  "price": "42890",
  "currency": "EUR",
  "date": "",
  "id": 446334554,
  "imgUrls": [
    "https://img.classistatic.de/api/v1/mo-prod/images/ed/eda039ba-c6fd-470e-857d-a61aa96ab0c8?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/35/354104e7-2480-4fae-9bb5-a18a9f294841?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/c6/c6486163-56e5-4bdb-8046-6276a997c0ab?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/78/789727d1-7831-402f-b435-4c62709ba931?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/4b/4b0b4664-2755-4e33-8465-93360feb65cc?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/f1/f1696322-cad9-44e5-9a78-d613d694bfd2?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/f0/f0b325d7-49ea-48b7-b84a-4a2b2f131bd9?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/e0/e0392931-3612-4ed7-92e9-bbc38e936e8e?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/a6/a63d7676-8eb6-4c89-8ca6-ccb727432f26?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/db/dbda2a87-d94e-4ec7-a38d-04d830901a63?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/8a/8aac6818-3795-4662-b017-531155c047a8?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/3d/3d324f73-6b38-4ecc-a4d0-3801ffedd648?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/e5/e512dd66-753d-45d9-b2dd-3aa300c084a4?rule=mo-1600",
    "https://img.classistatic.de/api/v1/mo-prod/images/ab/abc12bd2-240f-4037-aa6e-3cb6176a5aa1?rule=mo-1600"
  ]
}